<!DOCTYPE html><html><head><meta charset="utf-8"><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta name="viewport" content="width=device-width,initial-scale=1"><title>NỖI LÒNG NGƯỜI MẠNH MẼ - GÓC CẢM XÚC</title><meta name="robots" content="index, follow"><link rel="canonical" href="https://trantuean.github.io/lorem-ipsum-copy-copy-2.html"><link rel="amphtml" href="https://trantuean.github.io/amp/lorem-ipsum-copy-copy-2.html"><link type="application/atom+xml" rel="alternate" href="https://trantuean.github.io/feed.xml"><meta property="og:title" content="NỖI LÒNG NGƯỜI MẠNH MẼ"><meta property="og:image" content="https://trantuean.github.io/media/posts/7/08.jpg"><meta property="og:site_name" content="My blog - GÓC CẢM XÚC"><meta property="og:description" content=""><link rel="stylesheet" href="https://trantuean.github.io/assets/css/style.css?v&#x3D;9b00ac7da57f693af7755a53324cf9a4"><script type="application/ld+json">{"@context":"http://schema.org","@type":"Article","mainEntityOfPage":{"@type":"WebPage","@id":"https://trantuean.github.io/lorem-ipsum-copy-copy-2.html"},"headline":"NỖI LÒNG NGƯỜI MẠNH MẼ","datePublished":"2017-11-04T23:18","dateModified":"2017-11-13T01:26","image":{"@type":"ImageObject","url":"https://trantuean.github.io/media/posts/7/08.jpg","height":465,"width":449},"description":"C&oacute; lẽ mọi người đ&atilde; qu&aacute; quen thuộc với vẻ gi&agrave; dặn v&agrave; rắn rỏi trong suy nghĩ của những con người mạnh mẽ rồi chăng? C&oacute; mấy ai đ&atilde; từng bước v&agrave;o thế giới nội t&acirc;m của những con người như vậy mới thực&hellip;","author":{"@type":"Person","name":"Tuệ An"},"publisher":{"@type":"Organization","name":"Tuệ An"}}</script><script async src="https://trantuean.github.io/assets/js/lazysizes.min.js?v&#x3D;528f2a45ccb4ba8972bc14e032cae46d"></script></head><body><div class="container"><header class="js-top is-sticky"><a class="logo" href="https://trantuean.github.io">GÓC CẢM XÚC</a><div class="top"><nav class="navbar js-navbar"><button class="navbar__toggle js-navbar__toggle">Menu</button><ul class="navbar__menu"><li><a href="https://trantuean.github.io/thien-binh-doi-sac/" title="Thiên Bình Đổi Sắc">Thiên Bình Đổi Sắc</a></li><li><a href="https://trantuean.github.io/vun-vat-cuoc-song/" title="Vụn Vặt Cuộc Sống">Vụn Vặt Cuộc Sống</a></li></ul></nav></div></header><main><article class="post"><div class="hero"><div class="hero__wrap"><img class="lazyload blur-up" src="https://trantuean.github.io/media/posts/7/responsive/08-xs.jpg" srcset="data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==" data-srcset="https://trantuean.github.io/media/posts/7/responsive/08-xs.jpg 300w ,https://trantuean.github.io/media/posts/7/responsive/08-sm.jpg 480w ,https://trantuean.github.io/media/posts/7/responsive/08-md.jpg 768w ,https://trantuean.github.io/media/posts/7/responsive/08-lg.jpg 1024w ,https://trantuean.github.io/media/posts/7/responsive/08-xl.jpg 1360w ,https://trantuean.github.io/media/posts/7/responsive/08-2xl.jpg 1600w" data-sizes="auto" data-expand="50" alt=""></div><header class="hero__text"><h1>NỖI LÒNG NGƯỜI MẠNH MẼ</h1><p class="post__meta">Viết bởi <a href="https://trantuean.github.io/authors/tue-an/" rel="author" title="Tuệ An">Tuệ An</a> <time datetime="2017-11-04T23:18"><span>vào lúc </span>23:18:19 04/11/17</time></p></header></div><div class="post__entry"><p><em>C&oacute; lẽ mọi người đ&atilde; qu&aacute; quen thuộc với vẻ gi&agrave; dặn v&agrave; rắn rỏi trong suy nghĩ của những con người mạnh mẽ rồi chăng?</em></p><p><em>C&oacute; mấy ai đ&atilde; từng bước v&agrave;o thế giới nội t&acirc;m của những con người như vậy mới thực sự hiểu rằng, trong đ&oacute; n&oacute; rất hỗn độn. N&oacute;i đ&uacute;ng hơn, tất cả những cung bậc cảm x&uacute;c thường t&igrave;nh nhất được cất giấu rất kĩ ở nơi đ&oacute;, tất cả những dằn vặt, đau buồn, hay thất vọng... chỉ được quyền sống dậy trong đ&ecirc;m đen v&agrave; khi họ đối diện với ch&iacute;nh m&igrave;nh.</em></p><ul><li>C&aacute;c bạn c&oacute; biết? Khi phải từ bỏ một người y&ecirc;u thương, d&ugrave; y&ecirc;u nhiều đến đ&acirc;u nhưng khi c&oacute; linh cảm bất an T&ocirc;i sẽ rời đi, kh&ocirc;ng hề lưu luyến v&agrave; rất cương quyết. Khi thất bại trong c&ocirc;ng việc, kh&ocirc;ng như những người kh&aacute;c, kh&ocirc;ng ủ rũ, kh&ocirc;ng than v&atilde;n, kh&ocirc;ng mất tinh thần trước mặt người đối diện, m&agrave; T&ocirc;i dồn hết sức m&igrave;nh để sữa đổi v&agrave; thực hiện lại từ đầu. Khi những cuộc c&atilde;i v&atilde;, tranh chấp xảy ra T&ocirc;i rất đanh th&eacute;p v&agrave; lạnh l&ugrave;ng, c&oacute; thể bỏ mặt tất cả những ai kh&ocirc;ng xứng đ&aacute;ng với m&igrave;nh, kh&ocirc;ng hề tỏ vẻ phải vướn bận cảm x&uacute;c g&igrave; từ ph&iacute;a họ. Khi c&oacute; chuyện buồn phiền T&ocirc;i lại chọn c&aacute;ch mỉm cười v&agrave; chấp nhận. Đối với người kh&aacute;c T&ocirc;i lu&ocirc;n d&agrave;nh cho họ lời khuy&ecirc;n hữu &iacute;ch nhất v&agrave; gi&uacute;p họ vượt qua. L&agrave; một người rất cầu to&agrave;n n&ecirc;n những thứ chưa ho&agrave;n to&agrave;n thuyết phục, T&ocirc;i sẽ l&agrave;m đến khi thấy ổn rồi mới th&ocirc;i, &iacute;t nhất l&agrave; thuyết phục được bản th&acirc;n m&igrave;nh.</li><li>Nhưng ph&iacute;a sau đ&oacute;, c&oacute; ai đ&atilde; từng nh&igrave;n thấy chưa? Khi n&oacute;i được những lời cương quyết với một một người rất y&ecirc;u thương, T&ocirc;i đ&atilde; phải thức th&acirc;u đ&ecirc;m h&agrave;ng th&aacute;ng trời để c&oacute; thể quyết định từ bỏ. Mất ngủ triền mi&ecirc;n v&agrave; một tinh thần đờ đẫn, rất mệt mỏi li&ecirc;n tiếp những ng&agrave;y sau đ&oacute;. Khi thất bại T&ocirc;i lu&ocirc;n n&oacute;i trước mọi người rằng, kh&ocirc;ng c&oacute; g&igrave; phải buồn cả, thất bại th&igrave; l&agrave;m lại, v&agrave; phải l&agrave;m tốt hơn trước đ&oacute; nữa. Nhưng khi quay lưng bước đi, những giọt nước mắt đ&atilde; lăn d&agrave;i tr&ecirc;n m&aacute;, l&uacute;c đ&oacute; T&ocirc;i cảm thấy n&atilde;n l&ograve;ng, thấy hụt hẫng nhiều lắm. T&ocirc;i rất gh&eacute;t phải tranh c&atilde;i với người kh&aacute;c, v&igrave; l&uacute;c n&oacute;ng giận th&igrave; ch&uacute;ng ta ưa thốt ra những lời chua ch&aacute;t v&agrave; cay nghiệt l&agrave;m tổn thương nhau. Sau cuộc tranh c&atilde;i đ&oacute;, ai đ&uacute;ng ai sai th&igrave; ch&uacute;ng ta đều cảm thấy hối tiếc cả. Thường th&igrave; sau những lần đ&oacute;, l&ograve;ng T&ocirc;i cảm thấy rất buồn, c&oacute; khi l&agrave; kh&oacute;c rất nhiều. Khuy&ecirc;n người kh&aacute;c, gi&uacute;p đỡ người kh&aacute;c l&agrave; thế, đến phi&ecirc;n m&igrave;nh th&igrave; T&ocirc;i rất khổ sở để vượt qua. C&oacute; những ng&agrave;y yếu đuối đến nổi, l&uacute;c bị cảm sốt kh&ocirc;ng l&agrave;m được việc g&igrave; ra hồn, hay những lần đ&ugrave;a cho vui của người kh&aacute;c m&agrave; T&ocirc;i cũng thấy tủi th&acirc;n m&agrave; rưng rưng nước mắt.&nbsp;</li></ul><p><em>Mạnh mẽ l&agrave; vậy, đối diện với người kh&aacute;c đ&ocirc;i l&uacute;c lạnh l&ugrave;ng, đ&ocirc;i l&uacute;c vui tươi nhưng chưa bao giờ mang vẻ mặt sầu thảm ra chưng b&agrave;y cả. Bởi nếu ph&ocirc; diễn ra ngo&agrave;i rồi, c&oacute; ai chịu ch&uacute; t&acirc;m đến kh&ocirc;ng? c&oacute; ai gi&uacute;p đỡ được chăng? C&oacute; nhiệt t&igrave;nh kh&ocirc;ng? Hay l&agrave; trố mắt ra v&agrave; khuy&ecirc;n sơ s&agrave;i, dăm ba c&acirc;u rồi lại th&ocirc;i, lại c&oacute; trường hợp kể chuyện buồn cho người kh&aacute;c nghe c&ograve;n bị chửi thẳng v&agrave;o mặt. Thế th&igrave; cho người kh&aacute;c thấy l&agrave;m g&igrave;? hiểu l&agrave;m g&igrave;? . M&igrave;nh l&agrave; người hiểu r&otilde; những nổi buồn đ&oacute; nhất n&ecirc;n tự m&igrave;nh sẽ l&agrave; người biết c&aacute;ch vượt qua n&oacute;, đ&acirc;u cần ai gi&uacute;p đỡ. Mỗi người, ai cũng c&oacute; cuộc sống ri&ecirc;ng, những c&acirc;u chuyện buồn ri&ecirc;ng. N&ecirc;n khi gặp mặt nhau th&ocirc;i th&igrave; cứ vui vẻ, tươi cười đi, đừng để chuyện buồn của m&igrave;nh l&agrave;m ảnh hưởng đến t&acirc;m trạng của những người chung quanh.&nbsp;</em></p><p><em>Đ&atilde; quen cho mọi người thấy h&igrave;nh ảnh vui tươi, tr&agrave;n đầy sức sống rồi n&ecirc;n để bộc lộ những g&igrave; đau l&ograve;ng, buồn tủi, hay chỉ đơn giản l&agrave; kh&oacute;c th&ocirc;i cũng khiến T&ocirc;i kh&oacute; khăn, khi đang đứng trước mặt người kh&aacute;c. Vốn dĩ l&uacute;c T&ocirc;i chọn c&aacute;ch lạnh l&ugrave;ng để đối diện mọi người l&agrave; l&uacute;c T&ocirc;i cảm thấy mệt mỏi nhất, khi ấy chẳng thiết nghĩ, chẳng thiết gặp gỡ ai, hay đơn giản l&agrave; chẳng muốn mở miệng để n&oacute;i chuyện với bất k&igrave; ai. C&ograve;n khi T&ocirc;i cười nhiều bao nhi&ecirc;u, th&igrave; đ&oacute; l&agrave; l&uacute;c T&ocirc;i c&agrave;ng bất an v&agrave; phiền n&atilde;o bấy nhi&ecirc;u.&nbsp;</em></p><p><em>T&acirc;m trạng b&ecirc;n ngo&agrave;i kh&ocirc;ng giống với b&ecirc;n trong, nhưng cảm x&uacute;c v&agrave; t&igrave;nh cảm gi&agrave;nh cho những người xung quanh đều l&agrave; thật, n&oacute; rất ch&acirc;n th&agrave;nh. Tuy lạnh l&ugrave;ng v&agrave; kh&oacute; hiểu l&agrave; vậy nhưng T&ocirc;i l&agrave; người c&oacute; tr&aacute;i tim ấm &aacute;p v&agrave; thấu hiểu mọi người. Vật chất T&ocirc;i kh&ocirc;ng c&oacute; nhiều đ&acirc;u, c&ograve;n tinh thần v&agrave; sức lực th&igrave; T&ocirc;i bao la. T&ocirc;i c&oacute; thể trao n&oacute; cho bất k&igrave; ai, nếu như họ thực sự cần đến T&ocirc;i th&igrave; nhất định T&ocirc;i sẽ cố gắng hết m&igrave;nh.</em></p><ul style="list-style-type: circle"><li class="align-left"><strong><em>Mạnh mẽ kh&ocirc;ng phải chỉ được thể hiện ở những lời n&oacute;i, m&agrave; c&ograve;n l&agrave; ở h&agrave;nh động v&agrave; c&aacute;ch nghĩ. Những người mạnh mẽ cũng c&oacute; những cảm x&uacute;c thường t&igrave;nh, nhưng kh&aacute;c ở chổ, họ c&oacute; thể cất giấu những cảm x&uacute;c ti&ecirc;u cực đi, m&agrave; kho&aacute;t l&ecirc;n m&igrave;nh một m&agrave;u &aacute;o tươi mới, lạc quan v&agrave; t&iacute;ch cực hơn. Đối với những người mạnh mẽ, họ hơn người kh&aacute;c ở &yacute; ch&iacute; v&agrave; nghị lực sống.</em></strong></li></ul><figure class="post__image--center"><img class="lazyload blur-up" src="https://trantuean,github,io/media/posts/7/nhung-cau-noi-hay-dang-nho-nhat-ve-cuoc-song-vui-ve-lac-quan-ai-cung-nen-doc3-xs.jpg" data-sizes="auto" srcset="data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==" data-srcset="https://trantuean.github.io/media/posts/7/responsive/nhung-cau-noi-hay-dang-nho-nhat-ve-cuoc-song-vui-ve-lac-quan-ai-cung-nen-doc3-xs.jpg 300w ,https://trantuean.github.io/media/posts/7/responsive/nhung-cau-noi-hay-dang-nho-nhat-ve-cuoc-song-vui-ve-lac-quan-ai-cung-nen-doc3-sm.jpg 480w ,https://trantuean.github.io/media/posts/7/responsive/nhung-cau-noi-hay-dang-nho-nhat-ve-cuoc-song-vui-ve-lac-quan-ai-cung-nen-doc3-md.jpg 768w" alt="" width="986" height="607"></figure><br></div><aside class="post__share"><a href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftrantuean.github.io%2Florem-ipsum-copy-copy-2.html" class="js-share facebook" title="Chia sẻ với Facebook" rel="nofollow"><svg class="icon"><use xlink:href="https://trantuean.github.io/assets/svg/svg-map.svg#facebook"/></svg> </a><a href="https://plus.google.com/share?url=https%3A%2F%2Ftrantuean.github.io%2Florem-ipsum-copy-copy-2.html" class="js-share gplus" title="Chia sẻ với Google Plus" rel="nofollow"><svg class="icon"><use xlink:href="https://trantuean.github.io/assets/svg/svg-map.svg#gplus"/></svg> </a><a href="https://pinterest.com/pin/create/button/?url=https%3A%2F%2Ftrantuean.github.io%2Florem-ipsum-copy-copy-2.html&amp;media=undefined
                        &amp;description=N%E1%BB%96I%20L%C3%92NG%20NG%C6%AF%E1%BB%9CI%20M%E1%BA%A0NH%20M%E1%BA%BC" class="js-share pinterest" title="Chia sẻ với Pinterest" rel="nofollow"><svg class="icon"><use xlink:href="https://trantuean.github.io/assets/svg/svg-map.svg#pinterest"/></svg></a></aside><footer class="post__footer"><div class="post__bio"><img src="https://trantuean.github.io/media/website/16830857_1930645603888604_2990480627711631285_n.jpg" alt="Tuệ An"><h3><a href="https://trantuean.github.io/authors/tue-an/" class="inverse" title="Tuệ An">Tuệ An</a></h3><p>Người ngủ dưới ánh trăng Phơi mình trong ánh nắng Chỉ biết nuôi bao dự định Đến chết chẳng làm được gì -James Albery-</p></div></footer></article></main><footer class="footer"><div class="footer__social"></div><div class="footer__copyright">sống để viết ...</div></footer></div><script>var loadCSSFiles = function() {
    		var links = ['https://fonts.googleapis.com/css?family=Roboto:400,700|Roboto+Condensed:400,700&amp;subset=latin-ext'],
    			headElement = document.getElementsByTagName('head')[0],
    			linkElement, i;
    		for (i = 0; i < links.length; i++) {
    			linkElement = document.createElement('link');
    			linkElement.rel = 'stylesheet';
    			linkElement.href = links[i];
    			headElement.appendChild(linkElement);
    		}
    	};
    	var raf = requestAnimationFrame || mozRequestAnimationFrame || webkitRequestAnimationFrame || msRequestAnimationFrame;
    	if (raf) {
    		raf(loadCSSFiles);
    	} else {
    		window.addEventListener('load', loadCSSFiles);
    	}</script><script defer="defer" src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha256-k2WSCIexGzOj3Euiig+TlR8gA0EmPjuc79OEeY5L45g=" aria-dropeffect="" crossorigin="anonymous"></script><script defer="defer" src="https://trantuean.github.io/assets/js/scripts.min.js?v&#x3D;c94be44b2ce7ef969bf54a71436f6895"></script></body></html>